Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/mer-til-idrettsanlegg-og-friluftsliv_id_680307.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 27.04.2012
sme: Preassadieđáhus, 27.04.2012

source: Mer til idrettsanlegg og friluftsliv
sme: Eanet valáštallanrusttegiidda ja olggustallamii

source: Regjeringen har i dag besluttet å fordele 1,564 milliarder kroner i spillemidler til idrettsformål for 2012.
sme: Ráđđehus lea otne mearridan juohkit 1,564 miljovnna kruvnnu spealloruđaid valáštallandoaimmaide jahkái 2012.

source: Hovedfordelingen 2012 (.
sme: Váldojuohkimat 2012 (pdf.)

source: Hovedfordelingen 2012, Idrettsanlegg i kommunene (.
sme: Váldojuohkimat 2012, Valáštallanrusttegat gielddain (pdf.)

source: - Det er fortsatt store udekkede behov for anlegg som kan benyttes til trening og konkurranser for barn og ungdom.
sme: - Lea ain stuorra dárbu mánáid ja nuoraid hárjehallan- ja gilvalanrusttegiidda.

source: Prioritering av tilskudd til idrettsanlegg i landets kommuner bidrar til at flere av disse anleggene kan realiseres, sier statsråd Anniken Huitfeldt.
sme: Ruhtavuoruheapmi valáštallanrusttegiidda mielddis buktá ahte muhtun dáid rusttegiid dál lea vejolaš hukset, cealká stáhtaráđđi Anniken Huitfeldt.

source: Mer til idrettsanlegg i kommunene
sme: Eanet valáštallanrusttegiidda gielddain

source: 697,5 millioner kroner går til bygging og rehabilitering av idrettsanlegg i kommunene.
sme: Lea juhkkojuvvon 697,5 miljovnna kruvnnu ođđa visttiide ja divodeames ja ođasteames rusttegiid gielddain.

source: Dette er en økning på 14 millioner kroner i forhold til i fjor.
sme: Dat lea 14 miljovnna kruvnnu lassáneapmi diimmá ektui.

source: Anleggspolitisk program
sme: Rusttetpolitihkalaš prográmma

source: Anleggspolitisk program (utstyr, kostnadskrevende anlegg og anlegg i pressområder) videreføres i 2012.
sme: Rusttetpolitihkalaš prográmma (reaidduide, gollogáibideaddji rusttegiidda ja rusttegiidda olmmošvaljis guovlluin) joatkašuvvá jagi 2012.

source: Norges idrettsforbund og olympiske og paralympiske komité
sme: Norgga Valástallanlihttu ja olympia ja paralympia komitéa

source: Norges idrettsforbund og olympiske og paralympiske komité (NIF) har tidligere mottatt 566 millioner kroner i spillemidler for 2012.
sme: Norgga Valástallanlihttu ja olympia ja paralympia komitéa (NIF) oažžu 566 miljovnna kruvnnu jahkái 2012.

source: Tilskuddet skal gi grunnlag for en sterk satsing på idrettsaktivitet for barn og ungdom i den organiserte idretten, Tilskuddet skal også bidra til videreutvikling av en sterk norsk toppidrettssatsing.
sme: Doarjja galgá nannet mánáid ja nuoraid valáštallandoaimmaid miellahttovuođustuvvon valáštallamis. Doarjja dáhkida maid ahte váldovaláštallan nanusmahttojuvvo Norggas.

source: Lokale lag og foreninger
sme: Báikkálaš joavkkut ja searvvit

source: Lokale lag og foreninger som driver idrett og fysisk aktivitet for barn og ungdom mottar 156 millioner kroner i spillemidler for 2012.
sme: Báikkálaš joavkkut ja searvvit mat jođihit mánáid ja nuoraid valáštallandoaimmaid ja rumašlaš aktivitehtaid ožžot 156 miljovnna kruvnno spealloruđaid jahkái 2012.

source: - De lokale idrettslagene mottar 156 millioner kroner i spillemidler i 2012.
sme: - Báikkálaš valáštallansearvvit ožžot 156 miljovnna kruvnnu spealloruđaid jahkái 2012.

source: I tillegg vil lagene motta betydelige beløp fra grasrotandelen og momskompensasjonsordningen for frivillige organisasjoner.
sme: Lassin searvvit ožžot vel mealgadis supmi álbmotoasseruđain ja lassiárvoortnetruđain eaktodáhtolaš organisašuvnnaid várás.

source: Samlet gir midlene et viktig bidrag til lokal idrettsaktivitet for barn og ungdom, sier Huitfeldt.
sme: Doarjagat oktiibuot leat mávssolaččat mánáid ja nuoraid báikkálaš valáštallandoaimmaide.

source: Friluftsliv
sme: Olggustallan

source: Det er fordelt 12,5 millioner kroner til friluftstiltak for barn og ungdom.
sme: Lea juhkkojuvvon 12,5 miljovnna kruvnnu mánáid ja nuoraid olggustallan doaimmaide.

source: Dette er en økning på 0,5 millioner kroner i forhold til 2011.
sme: Doarjja lea jagi 2011 ektui lassánan 0,5 miljovnna kruvnnuin.

source: - Spillemiddeltilskuddet til friluftstiltak for barn og ungdom har økt fra 5,6 millioner kroner i 2008 til 12,5 millioner kroner i 2012, sier statsråd Huitfeldt.
sme: - Spealloruhtadoarjja olggustallan doaimmaide mánáide ja nuoraide lassáná 5,6 miljovnna kruvnnuin 2008 ektui, oktiibuot 12,5 miljovnna kruvdnui 2012:s.

source: Det er også tildelt 9 millioner kroner til anlegg for friluftsliv i fjellet (hytter og stier).
sme: Maiddái lea juolluduvvon 9 miljovnna kruvnnu meahcástallan rusttegiidda (barttat ja bálgát).
